// SECTION: Root //
"GROUP_TITLE_ACCOUNT"="Account";
/* group label for Account settings */
"LOGOUT_SELECTOR_TITLE"="Logout Now";
/* allows user to log out of account*/
"GROUP_TITLE_DEBUG"="Debug";
/* a section title for debug settings (SEND_LOGS_SELECTOR_TITLE) */
"SEND_LOGS_SELECTOR_TITLE"="Send Logs";
/* if true, app will send debug logs to Salesforce Support */
"GROUP_TITLE_CONNECTION"="Connection";
/* Settings label for network connection */
"LOGIN_HOST_TITLE"="Login Host";
/* Settings label for login host */
"PRODUCTION_LOGIN_HOST_TITLE"="Production";
/* Settings label for production login host */
"SANDBOX_LOGIN_HOST_TITLE"="Sandbox";
/* Settings label for sandbox login host */
"CUSTOM_LOGIN_HOST_TITLE"="Custom Host";
/* Settings label for Custom Host login host */
"DEFAULT_CUSTOM_LOGIN_HOST_TITLE"="for testing";
/* default value for the custom host setting */
"PROTOCOL_SELECTOR_TITLE"="Protocol";
/* Settings label for protocol (test only) */
"MAX_PREVIOUS_RETRIEVE"="Retrieve";
/* Settings label for how many items to retrieve in a page of items (eg feed items) */
"RETRIEVE_5"="5 items";
/* Label for: retrieve this many items */
"RETRIEVE_10"="10 items";
/* Label for: retrieve this many items */
"RETRIEVE_20"="20 items";
/* Label for: retrieve this many items */
"RETRIEVE_25"="25 items";
/* Label for: retrieve this many items */
"RETRIEVE_50"="50 items";
/* Label for: retrieve this many items */
"RETRIEVE_100"="100 items";
/* Label for: retrieve this many items */
"RETRIEVE_500"="500 items";
/* Label for: retrieve this many items */
"GROUP_TITLE_APPLICATION_INFO"="Application Information";
"VERSION_TITLE"="Version";
// ENDSECTION //


